
<!-- ----------------------------------------------------- NavItems 02 (Starting)-------------------------------------------------    -->

<div class="navItems">
    <div class="heading">अविजित समूह का उद्देश्य</div>
    <div class="content">
        <ul>
            <li>
                <div class="listHeading">उद्देश्य</div>
                <ol>
                    <li>समूह के द्वारा जैन साहित्य एवं समीचीन साहित्य का प्रचार-प्रसार करना समिति के द्वारा दिगम्बर
                        जैन मुनि, आर्यिका आदि एवं जैन श्रावकों की सक्रियाओं को जनसमूह तक पहुँचाना।</li>
                    <li>समूह का उद्देश्य प्रत्येक परिवार को समीचीन ज्ञान प्रदान करके भविष्य की पीढ़ी को संस्कारवान
                        बनाना। स्कूल, कॉलेज, कोचिंग संस्थान, लौकिक शिक्षा के संस्थान खोलकर शिक्षा के माध्यम से एक
                        संस्कारित समाज का स्थापना करना। शिक्षा समाज के सर्वांगीण विकास हेतु विद्यालयों, कम्प्यूटर
                        सेंटरों, पुस्तकालयों, दूरवर्ती पाठ्यक्रमों व छात्रावासों, खेल, तकनीकी चिकित्सा, आवासी
                        गुरुकुल स्कूल / कॉलेज एवं अन्य महाविद्यालयों, विश्वविद्यालयों की स्थापना एवं संचालन करना।
                    </li>
                    <li>समूह के माध्यम से जैन पाठशालाओं में अपने धर्म, सदाचार, तत्त्वज्ञान की शिक्षा प्रदान कराना और
                        पत्र पत्रिका प्रकाशित करके उचित शिक्षा एवं साहित्य प्रदान करना। </li>
                    <li>समूह के द्वारा मानव समाज में फैली नशाखोरी, नशीले पदार्थ, नशीली दवा, तम्बाकू सिगरेट शराब, आदि
                        के सेवन के विरुद्ध जागरुकता पैदा करना एवं शाकाहार का प्रचार-प्रसार करके एक शाकाहारी समाज का
                        निर्माण करना।</li>
                    <li>महामारियों के उपचार हेतु टीकाकरण शिविर आयोजित कर मानव सेवा करना एवं पर्यावरण सुधार के लिये
                        वर्कशॉप जागरुकता शिविर एवं अन्य कार्यक्रमों का आयोजन करना पर्यावरण हितैषी बनकर कार्य करना।
                    </li>
                    <li>समूह के द्वारा शहरी और ग्रामीण गरीबों के आर्थिक, आवश्यक सामग्री प्रदान कर सामाजिक उत्थान
                        हेतु कार्य करना।</li>
                    <li>ग्रामीण / शहरी क्षेत्रों में वृक्षारोपण करना एवं लुप्त पौधे, वृक्ष की प्रजातियों का संरक्षण
                        करना।</li>
                    <li>सामाजिक कुरीतियाँ - महिलाओं के सामाजिक एवं कानूनी स्तर के उत्थान बाल विवाह, दहेज प्रथा आदि
                        अन्य कुरीतियों एवं उन्मूलन हेतु, सामाजिक विवाह संस्कार क्रिया विरुद्ध कार्य को रोकना एवं
                        निरक्षरता उन्मूलन हेतु महिलाओं, पुरुषों एवं कामकाजी बच्चों के लिए रात्रि पाठशाला तथा प्रौढ़
                        शिक्षा केन्द्र की स्थापना करना।</li>
                    <li>खेल एवं भारतीय संस्कृति को प्रोत्साहन देना एवं प्रचार-प्रसार करना और विभिन्न स्तर की
                        प्रतियोगिताओं का आयोजन करना। </li>
                    <li>नेत्र शिविर, नेत्रदान एवं रक्तदान हेतु प्रचार प्रसार कार्य करना, घनी बस्तियों में फैली
                        संक्रामक बिमारियों के रोकथाम करना, ग्रामीण व शहरी लोगों को जागरुक करना और उन्हें नि: शुल्क
                        दवाईयाँ वितरित करना।</li>
                    <li>समूह के सदस्य पति और पत्नी दोनों होंगे।</li>
                </ol>
            </li>
            <li>
                <div class="listHeading">अविजित कोचिंग क्लासिस - उद्देश्य:</div>
                <ol>
                    <li>कोचिंग खोले का उद्देश्य दिग्भ्रमित हो रहे बच्चों को गलती संगति से बचाना ।</li>
                    <li>लव - जेहाद जैसे फंसने से बचाना।</li>
                    <li>आधुनिक इक्ट्रानिक उपकरण मोबाइल आदि दुष्प्रभाव से दूर रखकर एक अच्छी शिक्षा प्रदान कराना।</li>
                    <li>हमारे बच्चों सदाचार, संस्कार, सद्विचार, सद्शिक्षा प्रदान कर प्रतिभावान बनाना।</li>
                    <li>बडती हुई सामाजिक कुरीतिओं को रोकना।</li>
                    <li>आदर्श लौकिक शिक्षा प्रदान कर उन्हें एक सद संगति प्रदान करना।</li>
                    <li>अपनी संस्कृति, आचरण की सुरक्षा करना।</li>
                </ol>
            </li>
            <li>
                <div class="listHeading">विशेष</div>
                <ol>
                    <li>सात्विक शाकाहारी समाज के बालक - बालिकाओं को प्रतिभावान बनाना एवं सुसंस्कार के साथ स्कूली
                        शिक्षा प्रदान कराना।</li>
                    <li>वर्तमान में लौकिक शिक्षा के द्वारा संगति के दुष्प्रभाव को रोकना एवं अच्छी संगति-प्रदान
                        कराना।</li>
                    <li>वर्तमान लौकिक शिक्षा को अच्छे शिक्षकों को यथायोग्य मानदेय देकर बच्चों को शिक्षा प्रदान
                        कराना|</li>
                    <li>अविजित कोचिंग क्लासिस में उन्हीं द्वारा छात्राओं को ही प्रवेश किया जायेगा जिस परिवार में
                        पूर्ण रूप से शाकाहारी भोजन-पान होता है।</li>
                    <li>अविजित कोचिंग क्लासिस में पढ़ने वाले छात्र-छात्राओं की एक अच्छी ड्रेस के जाना होगा, जो
                        विद्यार्थी की होती है। एक ड्रेस कोर्ड तैयार कर उन्हें प्रदान की जावेंगी</li>
                    <li>कोचिंग में पढ़ने वाले विद्यार्थियों को बेग आडीकार्ड प्रदान किया जायेगा। उसे लगाकर क्लास में
                        आना होगा।</li>
                    <li>स्कूल में जो अवकाश होते हैं वे अवकाश कोचिंग क्लासिस में रहेगे। विशेष परिस्थिति में शिक्षक
                        संचालन समिति के ऊपर आधारित होगा की छुट्टी के दिन भी क्लास लगा सकते हैं।</li>
                    <div><br>कोचिंग खोले का उद्देश्य दिग्भ्रमित हो रहे बच्चों को गलती संगति से बचाना, लव-जेहाद जैसे
                        फंसने से बचाना , आधुनिक इक्ट्रानिक उपकरण मोबाइल आदि दुष्प्रभाव से दूर रखकर एक अच्छी शिक्षा
                        प्रदान कराना , हमारे बच्चों सदाचार, संस्कार, सद्विचार, सद्शिक्षा प्रदान कर प्रतिभावान
                        बनाना,बडती हुई सामाजिक कुरीतिओं को रोकना , आदर्श लौकिक शिक्षा प्रदान कर उन्हें एक सद संगति
                        प्रदान करना,अपनी संस्कृति, आचरण की सुरक्षा करना।
                    </div>
                </ol>
            </li>
            <li>
                <div class="listHeading">अविजित समूह सदस्य नियमावली</div>
                <ol>
                    <li>प्रतिदिन जिनदर्शन / पूजन करना।</li>
                    <li>रात्रि में अन्न का भोजन नहीं करना।</li>
                    <li>पानी छानकर पीना।</li>
                    <li>सच्चे देव-शास्त्र-गुरु पर आस्था रखना।</li>
                    <li>नगर में विराजमान मुनि / आर्यिका संघ आदि की सेवा वैयावृत्य आदि करना।</li>
                </ol>
            </li>
        </ul>
    </div>
</div>


<!-- ----------------------------------------------------- NavItems 02 (Ending)-------------------------------------------------    -->

